{
    "Dashboard": "Beheer",
    "Reset Password": "Wachtwoord Resetten",
    "E-mail Address": "E-mailadres",
    "email@address.ex": "jan@janssen.nl",
    "Password": "Wachtwoord",
    "Confirm Password": "Bevestig wachtwoord",
    "Remember me": "Onthouden",
    "Login": "Inloggen",
    "Forgot your password": "Wachtwoord vergeten",
    "Send Password Reset Link": "Verstuur wachtwoord reset link",
    "Register": "Registreren",
    "Name": "Naam",
    "Your Name": "Jouw Naam",

    "Categories": "Categoriën",
    "Category": "Categorie",
    "New Category": "Nieuwe categorie",
    "Description": "Omschrijving",
    "Name of the category. As descriptive as possible. Will be turned into a URL-friendly slug too.": "Naam van de categorie. Kort maar krachtig, want wordt ook de URL",
    "Manage your categories": "Beheer je categorieën",
    "<p>An overview of all categories you have defined. Edit names and descriptions or view all posts related to the category.</p><p>Removing a category will only get rid of the category itself. Posts will remain published and available but will no longer be associated with the specific category.</p>":"<p>Een overzicht van alle categoriën die je hebt aangemaakt. Wijzig namen of bekijk de berichten aan die categorie.</p><p>Als je een categorie verwijderd, blijven de berichten onder die categorie wel bestaan. Ze horen alleen niet meer bij die categorie.</p>",

    "Post": "Bericht",
    "Posts": "Berichten",
    "Create new post": "Maak nieuw bericht",
    "Title": "Titel",
    "The title of the post. Will be turned into a URL-friendly slug too.": "De titel van het bericht. Wordt ook gebruikt om de URL mee te maken.",
    "Long title": "Langere titel",
    "The 'real' title of the article. Doesn't serve any technical purpose but can be used in themes if one so wishes to do so.": "De 'echte' titel van het bericht.",
    "Summary": "Samenvatting",
    "A small summary of the post. Often used on index pages.": "Korte samenvatting (ca. 15 woorden) van het bericht. Wordt vaak gebruikt op overzichtspagina's",
    "Body": "Inhoud",
    "The body of the post.": "De inhoud van het bericht",
    "Extra information": "Extra informatie",
    "Allow comments": "Commentaren toestaan",
    "Can be used to show or hide comment fields on the front end.": "Op basis hiervan kun je het reactie-formulier in- of uitschakelen",
    "Published status": "Gepubliceerd",
    "Draft": "Concept",
    "Published": "Gepubliceerd",
    "Whether the post is included in 'published' collections.": "De status van het bericht. Een concept wordt online niet getoond.",
    "Featured post": "Uitgelicht bericht",
    "Featured posts can for instance be highlighted in the theme or pinned to the top of the page.": "Uitgelichte berichten kunnen op de website extra aangestipt worden.",
    "Feature Image": "Uitgelichte afbeelding",
    "Doesn't serve a technical purpose, but can be used in themes.": "Een uitgelichte afbeelding die bijvoorbeeld gebruikt wordt voor Social Media",
    "The category to which this post is linked. Can use multiple if needed, but you should probably use tags for that.": "De categorie waar dit bericht bij hoort. Geen, één of meerdere mogelijk.",
    "The tags to which this post is linked. You could use just one, but you should probably use a category for that.": "Het label wat aan dit bericht hangt. Geen, één of meerdere mogelijk.",
    "Publish date and time": "Publicatie datum en tijd",
    "Publishing date and time. A date in the past with status set to published means the post will be published immediately.": "Datum en tijdstip van publicatie. Een bericht verschijnt alleen online als deze in het verleden ligt &eactute;n de status gepubliceerd is.",
    "Current time": "Het is nu",
    "Edit post": "Bericht bewerken",
    "Update": "Bijwerken",
    "Delete post": "Verwijder bericht",
    "If you use this button, you will completely delete a post from all records. It will vanish into the nothingness that is called void. It can NOT be undone! If there is even the slightest chance you will want to keep whatever you've written, just unpublish it.": "Als je deze knop gebruikt, wordt dit bericht helemaal verwijderd. Je kunt het dan NIET meer terughalen! Als je nog ooit terug wil kijken naar dit bericht, zet dan de status op 'concept' en gebruik deze knop niet!",
    "New Post": "Nieuw bericht",
    "Published at": "Publicatiedatum",

    "Comments": "Reacties",
    "Content": "Inhoud",
    "Edit comment": "Bewerk reactie",
    "Comment poster": "Naam van reageerder",
    "Commenter's e-mail address": "E-mailadres van reageerder",
    "The actual comment": "Inhoud van de reactie",
    "Save": "Opslaan",
    "Reset": "Resetten",
    "Delete": "Verwijderen",

    "Subscriptions": "Aanmeldingen",
    "Purge subscriptions": "Aanmeldingen opschonen",
    "<b>Warning:</b> Clicking this button will remove all subscriptions connected to unpublished posts.": "<b>Let op:</b> Als je op deze knop klikt, worden alle aanmeldingen op niet gepubliceerde berichten verwijderd.",

    "Create new tag": "Maak nieuw label",
    "Manage your tags": "Beheer de labels",
    "<p>An overview of all tags you have defined. Edit names and descriptions or view all posts related to the tag.</p><p>Removing a tag will only get rid of the tag itself. Posts will remain published and available but will no longer be associated with the specific tag.</p>": "<p>Een overzicht van alle labels die je hebt aangemaakt. Wijzig namen of bekijk de berichten aan dat label.</p><p>Als je een label verwijderd, blijven de berichten onder dat label wel bestaan. Ze horen alleen niet meer bij dat label.</p>",

    "Users": "Gebruikers",
    "Joined at": "Lid sinds",
    "Last Login": "Laatst ingelogd",
    "Chosen username. Used to identify the user to others, not for logging in.": "Gebruikersnaam van de gebruiker. Mag de eigen naam zijn, maar ook zelf verzonnen. Wordt niet gebruikt om mee in te loggen.",
    "User's email address. Used for logging in and sending messages.": "Het e-mailadres van de gebruiker. Wordt gebruikt om mee in te loggen en als communicatie e-mailadres.",



    "Send": "Verzenden",
    "Forms": "Formulieren",
    "Create new form": "Nieuw formulier maken",
    "Action": "Doelbestemming",
    "Token": "Geheime code",
    "Form elements": "Formuliervelden",
    "Type": "Type",
    "Input Type": "Type veld",
    "Checkbox": "Checkbox",
    "File": "Bestand",
    "Hidden": "Onzichtbaar",
    "Number": "Nummer",
    "Radio": "Radio",
    "Range": "Bereik van-tot",
    "Phone number": "Telefoonnummer",
    "Text": "Tekst",
    "URL": "URL",
    "CSS Class": "CSS class",
    "Required": "Verplicht",
    "No": "Nee",
    "Yes": "Ja",
    "Create": "Aanmaken",
    "Fields": "Velden",
    "No forms created yet.": "Er zijn nog geen formulieren gemaakt.",
    "Responses": "Reacties",
    "No responses yet.": "Dit formulier is nog niet ingevuld.",

    "Menu": "Menu",
    "Arrange your menu": "Maak je menu",
    "<p>On the left side, the current menu is displayed. Just click and drag an item to the place you want them to be.</p><p>On the right side, you can add categories, tags, posts or custom links to the menu.</p>":"<p>Aan de linkerkant zie je het menu zoals het nu is. Door te klikken, vasthouden en slepen kun je de volgorde aanpassen.</p><p>Aan de rechterkant kun je nieuwe menu-items toevoegen.</p>",


    "Tag": "Label",
    "Tags": "Labels",

    "Views": "Bezoekers",
    "Date": "Datum",
    "IP Address": "IP-adres",
    "User Agent": "User Agent",
    "Actions": "Opties",
    "Related Views": "Gerelateerde bezoeken",
    
    "Read on": "Lees meer",
    "said": "heeft gezegd",
    "Subscribe": "Abonneren",
    "Your e-mail address. We'll only use it to send you a message when someone replies to this post.": "Je e-mailadres. We gebruiken het alleen om een e-mailtje te sturen zodra iemand een reactie plaatst op dit bericht.",
    "Your name. Will be published with your comment.": "Je naam. Wordt bij je reactie geplaatst.",
    "Comment": "Reactie",
    "Your comment": "Je reactie",

    "Search": "Zoeken",
    "Search for...": "Zoeken naar...",
    "We'll search in title, summary and body for you.": "We zoeken voor je in het onderwerp, de samenvatting en de tekst van alle posts.",
    "Search Results": "Zoekresultaten",
    "No results found": "Geen resultaten gevonden",

    "Allow random slugs": "Gebruik willekeurige URLs",
    "If the title of the new post would result in an URL already in use, allow the application to append a random string to the URL so that duplicate titles are allowed.": "Als de titel van een post of pagina al bestaat, gebruik een aantal willekeurige karakters in de URL om de titel toch te kunnen hergebruiken.",

    "Default Author": "Standaard naam",
    "This author name is used when no username can't be found": "De naam die wordt weergegeven als een post geen gekoppelde gebruiker (meer) heeft.",
    "Anonymous": "Anoniem",

    "Posts per page": "Artikelen per pagina",
    "On index pages, this is the amount of posts that are shown per page": "Op overzichtspagina's worden er zo veel artikelen per pagina getoond.",

    "New comment subject": "Onderwerp 'Nieuwe reactie'",
    "The subject for new comment notifcation emails.": "Het onderwerp van de e-mail die een volger van een artikel ontvangt.",
    "A new comment has been posted": "Een nieuwe reactie is geplaatst",
    "Notification thanks": "Bedankttekst aanmelding",
    "The thank you message for subscribing to a post.": "De tekst die getoond wordt aan iemand die zich aanmeldt voor updates op een artikel.",
    "Thanks! You'll receive a notification when a new comment is posted.": "Bedankt! Je ontvangt een berichtje als er een reactie geplaatst wordt.",

    "TinyMCE API key": "TinyMCE API-sleutel",
    "The API key for TinyMCE cloud.": "De API-sleutel om gebruik te kunnen maken van TinyMCE cloud.",

    "CDN URL": "CDN adres",
    "The URL where feature images are retrieved from.": "Het adres van de website waar uitgelichte afbeeldingen worden gezocht.",

    "Allow registrations": "Registraties toestaan",
    "Allow for new users to register themselves via the site.": "Sta bezoekers toe om zichzelf te registreren als gebruiker op je website."
}